/* Cancel Button  */
"14.normalTitle" = "Prekliči";

/* Cancel Button  */
"3.normalTitle" = "Prekliči";

/* Cancel Button  */
"52.normalTitle" = "Prekliči";

/* Done Button */
"54.normalTitle" = "Opravljeno";

/* Unlockable part password prompt button */
"76.normalTitle" = "Odkleni";

/* Help screen step 2 text */
"30.text" = "Uredi oči, usta, ozadje in filter";

/*  */
"14.text" = "E-pošta";

/*  */
"8.text" = "Facebook";

/*  */
"19.text" = "Za najboljši rezultat upoštevaj navodila";

/*  */
"26.text" = "Za najboljši rezultat upoštevaj navodila";

/*  */
"5.text" = "Zdaj delim z...";

/* Help screen step 3 text */
"31.text" = "Deli fotografijo";

/* Help screen step 1 text */
"28.text" = "Fotografiraj ali uvozi fotografijo";

/* Twitter share button text */
"10.text" = "Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "Da bi to odklenil, vnesi posebno šifro.";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Tu vnesi opis fotografije";

